<template>
  <page-layout>
    <main class="page-main page-main_order-terms">
      <template v-if="isAlfabankPartner">
        <div class="page-main__title">Оферта</div>
        <p>
          Настоящий документ является официальной публичной офертой Общества с&nbsp;ограниченной ответственностью
          &laquo;Сэйфкроу&raquo; (ООО &laquo;Сэйфкроу&raquo;), именуемого в&nbsp;дальнейшем &laquo;Организация&raquo;,
          в&nbsp;лице Генерального директора Общества с&nbsp;ограниченной ответственностью &laquo;Финтека&raquo; (ООО
          &laquo;Финтека&raquo;)&nbsp;&mdash; Управляющей организации ООО &laquo;Сэйфкроу&raquo;, Крылова Александра
          Александровича, действующего на&nbsp;основании Устава ООО &laquo;Сэйфкроу&raquo; и&nbsp;Договора
          о&nbsp;передаче полномочий единоличного Исполнительного органа Управляющей организации &quot;
          01-01/04-2019&nbsp;&mdash; У&nbsp;от&nbsp;&laquo;23&raquo; апреля 2019&nbsp;г.
        </p>
        <p>
          На&nbsp;основании условий, изложенных в&nbsp;настоящей оферте, Организация предлагает любому юридическому лицу
          или индивидуальному предпринимателю, не&nbsp;являющемуся иностранным налогоплательщиком в&nbsp;соответствии
          с&nbsp;законодательством&nbsp;РФ, заключить договор об&nbsp;использовании Сервиса &laquo;Безопасная
          Сделка&raquo; (далее&nbsp;&mdash; Договор) на&nbsp;изложенных ниже условиях.
        </p>
        <p>
          После совершения Пользователем действия, имеющего силу акцепта согласно&nbsp;п.&nbsp;1.4. Договора, Договор
          считается заключенным.
        </p>
        <p>
          В&nbsp;соответствии с&nbsp;пунктом 2&nbsp;статьи 437 Гражданского Кодекса Российской Федерации (ГК&nbsp;РФ)
          в&nbsp;случае принятия изложенных ниже условий юридическое лицо индивидуальный предприниматель, производящие
          акцепт этой оферты становятся Пользователем. В&nbsp;соответствии с&nbsp;пунктом 3&nbsp;статьи 438&nbsp;ГК
          РФ&nbsp;акцепт оферты равносилен заключению договора на&nbsp;условиях, изложенных в&nbsp;оферте.
        </p>
        <h2>Определения</h2>
        <p>
          Все термины, применяемые в&nbsp;настоящей Оферте, используются в&nbsp;значениях, определенных в&nbsp;Правилах
          пользования Сервисом &laquo;Безопасная Сделка&raquo;
        </p>
        <h2>
          1. Предмет оферты
        </h2>
        <ol>
          <li>
            <p>
              1.1. Предметом настоящей оферты является оказание Организацией услуг по&nbsp;проведению Сделок между
              Пользователями Сервиса &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              1.3. Настоящая Оферта считается заключенной с&nbsp;момента совершения определенных в&nbsp;Оферте действий
              Пользователем, подтверждающих безоговорочное согласие (данный Пользователем Акцепт) на&nbsp;заключение
              настоящей Оферты.
            </p>
          </li>
          <li>
            <p>
              1.4. Акцептом на&nbsp;заключение настоящей Оферты будет являться момент регистрации Пользователя
              в&nbsp;Сервисе &laquo;Безопасная Сделка&raquo;. Организация на&nbsp;основании акцептованной Оферты
              оказывает Пользователю услугу &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
        </ol>
        <h2>2. Общие правила</h2>
        <ol>
          <li>
            <p>
              2.1. Публичная оферта является официальным документом и&nbsp;публикуется на&nbsp;сайте www.alfabank.ru
              Организация имеет право изменять условия данной публичной оферты и&nbsp;дополнения к&nbsp;публичной оферте
              без предварительного согласования с&nbsp;Пользователями, обеспечивая при этом публикацию измененных
              условий на&nbsp;сайте www.alfabank.ru не&nbsp;менее чем за&nbsp;5 (Пять) календарных дней до&nbsp;ввода
              их&nbsp;в&nbsp;действие.
            </p>
          </li>
          <li>
            <p>
              2.2. Организация имеет право в&nbsp;одностороннем порядке прекратить выполнение обязательств
              по&nbsp;данной оферте в&nbsp;случае нарушения Пользователями его условий.
            </p>
          </li>
          <li>
            <p>
              2.3. Пользователь несёт полную юридическую и&nbsp;материальную ответственность за&nbsp;свои действия при
              подключении к&nbsp;Сервису &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
        </ol>
        <h2>3. Права и&nbsp;обязанности сторон</h2>
        <ol>
          <li>
            <p>3.1. Обязанности Организации:</p>
          </li>
          <li>
            <p>
              3.1.1. Организация обязуется обеспечить защищенный круглосуточный доступ Пользователю в&nbsp;систему.
            </p>
          </li>
          <li>
            <p>
              3.1.2. Организация обязуется предоставить Пользователю параметры доступа&nbsp;&mdash; реквизиты
              и&nbsp;Пароль.
            </p>
          </li>
          <li>
            <p>
              3.1.3. Организация обязуется обеспечить конфиденциальность данных, передаваемых Участником посредством
              Сервиса &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              3.1.4. Сервис &laquo;Безопасная Сделка&raquo; гарантирует осуществление выплаты денежных средств
              в&nbsp;соответствии с&nbsp;положениями Правил пользования Сервисом &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>3.2. Организация имеет право:</p>
          </li>
          <li>
            <p>
              3.2.1. Организация оставляет за&nbsp;собой право проверять достоверность сведений, полученных
              от&nbsp;Пользователя, любыми доступными способами. В&nbsp;случае предоставления заведомо ложной
              информации, Организация имеет право отключить данного Пользователя от&nbsp;Сервиса &laquo;Безопасная
              Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              3.2.2. Изменять состав и&nbsp;технические характеристики услуг, порядок и&nbsp;условия пользования
              услугами Сервиса &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>3.3. Обязанности Пользователя:</p>
          </li>
          <li>
            <p>
              3.3.1. Пользователь обязуется предоставить свои реквизиты и&nbsp;уведомить Организацию в&nbsp;случае
              их&nbsp;изменения.
            </p>
          </li>
          <li>
            <p>
              3.3.2. Пользователь обязуется обеспечить со&nbsp;своей стороны конфиденциальность параметров доступа
              в&nbsp;Сервис &laquo;Безопасная Сделка&raquo; (Реквизиты и&nbsp;Пароль).
            </p>
          </li>
          <li>
            <p>
              3.3.3. Пользователь обязуется обеспечить конфиденциальность данных, передаваемых Организации посредством
              Сервиса &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              3.3.4. Пользователь обязуется оплачивать услуги по&nbsp;использованию услуг Сервиса &laquo;Безопасная
              Сделка&raquo;, согласно Тарифным планам Сервиса &laquo;Безопасная Сделка&raquo;, указанным в&nbsp;Правилах
              пользования Сервисом &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
        </ol>
        <h2>4. Ответственность сторон</h2>
        <ol>
          <li>
            <p>
              4.1. Организация не&nbsp;отвечает за&nbsp;неисправности, ошибки и&nbsp;сбои в&nbsp;работе программных
              и/или аппаратных средств, обеспечивающих функционирование Сервиса &laquo;Безопасная Сделка&raquo;,
              возникшие по&nbsp;причинам, не&nbsp;зависящим от&nbsp;Организации, а&nbsp;также связанные с&nbsp;этим
              убытки Пользователя.
            </p>
          </li>
          <li>
            <p>
              4.2. Организация не&nbsp;отвечает за&nbsp;временное отсутствие у&nbsp;Пользователя доступа
              к&nbsp;программным и/или аппаратным средствам, обеспечивающим функционирование Сервиса &laquo;Безопасная
              Сделка&raquo;, а&nbsp;также связанные с&nbsp;этим убытки Пользователя.
            </p>
          </li>
          <li>
            <p>
              4.3. Организация не&nbsp;несет ответственности за&nbsp;какие-либо убытки и/или упущенную выгоду
              Пользователя и/или третьих лиц, утрату информации в&nbsp;результате использования или невозможности
              использования Сервиса &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              4.4. Организация не&nbsp;отвечает за&nbsp;убытки Пользователя, возникшие в&nbsp;результате неправомерных
              действий третьих лиц, в&nbsp;том числе связанных с&nbsp;неправомерным доступом к&nbsp;мобильному телефону,
              компьютеру или иному устройству Пользователя, позволяющему пользоваться Сервисом &laquo;Безопасная
              Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              4.5. Организация не&nbsp;отвечает за&nbsp;убытки, возникшие у&nbsp;Пользователя в&nbsp;результате
              применения Сервисом &laquo;Безопасная Сделка&raquo; ограничений на&nbsp;проведение платежей
              в&nbsp;отношении Пользователя, связанных с&nbsp;его обоснованным подозрением о&nbsp;ведении Пользователем
              незаконной деятельности, либо иного нарушения законодательства&nbsp;РФ с&nbsp;помощью использования
              Сервиса &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              4.6. Организация не&nbsp;отвечает за&nbsp;убытки Пользователя, возникшие в&nbsp;результате:
            </p>
          </li>
          <li>
            <p>
              4.6.1. Внесения Пользователем или третьими лицами изменений в&nbsp;программное обеспечение мобильного
              телефона, компьютера или иного устройства, позволяющего пользоваться Сервисом &laquo;Безопасная
              Сделка&raquo;, а&nbsp;также в&nbsp;результате наличия &laquo;вирусов&raquo; и&nbsp;иных вредоносных
              программ в&nbsp;указанных устройствах и&nbsp;программном обеспечении, используемом Пользователем для
              доступа к&nbsp;Сервису &laquo;Безопасная Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              4.6.2. Неправильного указания Реквизитов Пользователем, а&nbsp;также иной информации в&nbsp;Сервисе
              &laquo;Безопасная Сделка&raquo;, необходимой для осуществления перевода денежных средств на&nbsp;счет
              Пользователя.
            </p>
          </li>
          <li>
            <p>
              4.6.3. Нарушения Пользователем правил пользования Сервисом &laquo;Безопасна Сделка&raquo;.
            </p>
          </li>
          <li>
            <p>
              4.7. Пользователь несет всю ответственность за&nbsp;достоверность сведений, указанных им&nbsp;при
              регистрации в&nbsp;личном кабинете и&nbsp;при дальнейшем его использовании. Организация ни&nbsp;при каких
              условиях не&nbsp;отвечает за&nbsp;убытки Пользователя, понесенные в&nbsp;результате отказа в&nbsp;возврате
              платежа и/или совершения иных действий по&nbsp;использованию Сервиса &laquo;Безопасная Сделка&raquo;
              вследствие невозможности идентификации Пользователя.
            </p>
          </li>
          <li>
            <p>
              4.8. Организация и&nbsp;Пользователь освобождаются от&nbsp;ответственности за&nbsp;полное или частичное
              неисполнение своих обязательств по&nbsp;Договору, если таковое явилось следствием обстоятельств
              непреодолимой силы, возникших после вступления в&nbsp;силу Договора, в&nbsp;результате событий
              чрезвычайного характера, которые не&nbsp;могли быть предвидены и&nbsp;предотвращены разумными мерами. Если
              Сторона, ссылающаяся на&nbsp;какие-либо из&nbsp;обстоятельств непреодолимой силы, в&nbsp;течение&nbsp;3
              (Трех) дней не&nbsp;сообщит о&nbsp;наступлении обстоятельств непреодолимой силы, то&nbsp;она не&nbsp;может
              ссылаться на&nbsp;них, за&nbsp;исключением случаев, когда само это обстоятельство препятствовало
              отправлению такого сообщения.
            </p>
          </li>
          <li>
            <p>
              4.9. В&nbsp;других случаях неисполнения или ненадлежащего исполнения своих обязательств по&nbsp;Договору
              Организация и&nbsp;Пользователь несут ответственность в&nbsp;соответствии с&nbsp;Законодательством
              Российской Федерации с&nbsp;учетом условий Договора.
            </p>
          </li>
        </ol>
        <h2>5. Срок действия</h2>
        <ol>
          <li>
            <p>
              5.1. Договор оферты вступает в&nbsp;силу с&nbsp;момента его заключения (Акцепта оферты), коим является
              момент регистрации Пользователя в&nbsp;Сервисе &laquo;Безопасная Сделка&raquo; и&nbsp;считается
              заключенным на&nbsp;неопределенный срок.
            </p>
          </li>
          <li>
            <p>
              5.2. Договор оферты может быть расторгнут или изменен в&nbsp;случаях и&nbsp;в&nbsp;порядке предусмотренных
              законодательством Российской Федерацией и&nbsp;Договором оферты. В&nbsp;случае расторжения Договора оферты
              Стороны должны произвести взаиморасчеты по&nbsp;всем обязательствам.
            </p>
          </li>
        </ol>
        <h2>6. Прочие условия</h2>
        <ol>
          <li>
            <p>
              6.1. В&nbsp;случае возникновения претензий Стороны будут решать их&nbsp;путем переговоров. В&nbsp;случае
              невозможности разрешения спора в&nbsp;претензионном порядке, он&nbsp;подлежит рассмотрению в&nbsp;порядке,
              предусмотренном действующим Законодательством&nbsp;РФ.
            </p>
          </li>
        </ol>
      </template>

      <div class="page-main__title">
        Правила пользования сервисом &laquo;Безопасная Сделка&raquo;
      </div>
      <h2>
        Термины и&nbsp;определения
      </h2>
      <ol>
        <li>
          <p>
            <strong>Организация</strong>&nbsp;&mdash; ООО&laquo;Сэйфкроу&raquo;, ИНН/КПП&nbsp;&mdash;
            7703381271/770301001, ОГРН &mdash;1157746493365, которой принадлежат права на&nbsp;Сервис.
          </p>
        </li>
        <li>
          <p>
            <strong>Сервис &laquo;Безопасная Сделка&raquo;</strong>&nbsp;&mdash; сайт в&nbsp;сети Интернет,
            расположенный по&nbsp;адресу {{ productionLink }} и&nbsp;являющийся совокупностью программ для электронных
            вычислительных машин и&nbsp;иной информации, содержащейся в&nbsp;информационной системе, доступ
            к&nbsp;которой обеспечивается посредством информационно-телекоммуникационной сети Интернет
            с&nbsp;использованием различных устройств по&nbsp;доменным именам и/или по&nbsp;сетевым адресам,позволяющим
            идентифицировать сайты в&nbsp;сети Интернет.
          </p>
        </li>
        <li>
          <p>
            <strong>Администрация</strong>&nbsp;&mdash; представители Сервиса, осуществляющие техническую поддержку
            Сервиса и&nbsp;консультационную поддержку Пользователей.
          </p>
        </li>
        <li>
          <p>
            <strong>Личный Кабинет</strong>&nbsp;&mdash; персональные страницы Пользователя в&nbsp;рамках Сервиса.
            В&nbsp;пространстве Личного Кабинета Пользователи могут создавать Сделки, получать информацию
            по&nbsp;созданным Сделкам, производить действия над Сделками.
          </p>
        </li>
        <li>
          <p>
            <strong>Учетная Запись</strong>&nbsp;&mdash; уникальный идентификатор (номер телефона), реквизиты
            и&nbsp;пароль для доступа к&nbsp;Личному Кабинету.
          </p>
        </li>
        <li>
          <p>
            <strong>Пользователь</strong>&nbsp;&mdash; юридические лица, а&nbsp;также индивидуальные предприниматели,
            имеющие учетную запись в&nbsp;Сервисе.
          </p>
        </li>
        <li>
          <p>
            <strong>Комиссия сервиса</strong>&nbsp;&mdash; комиссионное вознаграждение Сервиса за&nbsp;предоставление
            Услуги &laquo;Безопасная Сделка&raquo;. Комиссия взимается от&nbsp;стоимости закрытых сделок с&nbsp;каждой
            Стороны. По&nbsp;договоренности одна из&nbsp;Сторон может взять на&nbsp;себя оплату комиссии целиком. Размер
            комиссии составляет
            {{ partnerCommission }}
            от&nbsp;суммы Сделки
          </p>
        </li>
        <li>
          <p>
            <strong>Услуга &laquo;Безопасная Сделка&raquo;</strong>&nbsp;&mdash; совокупность консультационных,
            технических автоматизированных инструментов для проведения Сделки через Сервис.
          </p>
        </li>
        <li>
          <p>
            <strong>Сделка</strong>&nbsp;&mdash; электронная транзакция, созданная Пользователем через Личный кабинет,
            которая содержит описание условий соглашения между Исполнителем и&nbsp;Заказчиком. При создании Сделки
            Пользователь обязательно должен указать свою роль и&nbsp;заполнить обязательные и&nbsp;дополнительные поля.
          </p>
        </li>
        <li>
          <p>
            <strong>Заказ</strong>&nbsp;&mdash; предмет Сделки. Услуга или товар, которую Заказчик получает
            от&nbsp;Исполнителя.
          </p>
        </li>
        <li>
          <p>
            <strong>Статус Сделки</strong>&nbsp;&mdash; этап, на&nbsp;котором находится Сделка. Определены следующие
            статусы в&nbsp;сервисе: &laquo;Ожидает подтверждения&raquo;, &laquo;Ожидает оплаты&raquo;, &laquo;Ожидается
            подтверждение платежа&raquo;, &laquo;Оплачена&raquo;, &laquo;Ожидает принятия&raquo;, &laquo;Открыта
            претензия&raquo;, &laquo;Ожидается возврат&raquo;, &laquo;Произведен возврат&raquo;, &laquo;Арбитраж&raquo;,
            &laquo;Ожидает выплаты&raquo;, &laquo;Закрыта&raquo;. Изменение статуса происходит либо при совершении
            Действия Пользователем, либо по&nbsp;истечении Периода Защиты Сделки, либо при совершении Действия
            Администрацией Сервиса.
          </p>
        </li>
        <li>
          <p>
            <strong>Жизненный цикл Сделки</strong>&nbsp;&mdash; последовательное прохождение Сделкой всех статусов
            Сделки, начиная со&nbsp;статуса &laquo;Создана&raquo; и&nbsp;завершая статусом &laquo;Закрыта&raquo;.
          </p>
        </li>
        <li>
          <p>
            <strong>Роль Пользователя</strong>&nbsp;&mdash; в&nbsp;Сервисе возможны следующие роли:
            &laquo;Заказчик&raquo; и&nbsp;&laquo;Исполнитель&raquo;.
          </p>
        </li>
        <li>
          <p>
            <strong>Заказчик</strong>&nbsp;&mdash; Пользователь, создавший или подтвердивший Сделку в&nbsp;роли
            &laquo;Заказчик&raquo; в&nbsp;целях получения услуги от&nbsp;Исполнителя в&nbsp;рамках Сервиса.
          </p>
        </li>
        <li>
          <p>
            <strong>Исполнитель</strong>&nbsp;&mdash; Пользователь, создавший или подтвердивший Сделку в&nbsp;роли
            &laquo;Исполнитель&raquo; в&nbsp;целях оказания услуги Заказчику в&nbsp;рамках Сервиса.
          </p>
        </li>
        <li>
          <p>
            <strong>Действие Пользователя</strong>&nbsp;&mdash; действие, которое необходимо совершить Пользователю для
            изменения статуса Сделки. Возможные действия Пользователя зависят от&nbsp;Статуса Сделки и&nbsp;Роли
            Пользователя.
          </p>
        </li>
        <li>
          <p>
            <strong>Действия Администрацией Сервиса</strong>&nbsp;&mdash; действие, которое необходимо совершить
            Администрации Сервиса для изменения Статуса Сделки согласно данным правилам. А&nbsp;также действия,
            совершаемые Администрацией по&nbsp;поручению Пользователя и&nbsp;от&nbsp;его имени. Надлежащим оформлением
            такого поручения признается направление электронного письма на&nbsp;электронный адрес Администрации
            сервиса&nbsp;&mdash; contact@safecrow.ru, а&nbsp;также другое доступное Пользователю обращение
            к&nbsp;Администрации сервиса, позволяющее однозначно определить Пользователя сервиса (телефонное обращение
            с&nbsp;телефона подтверждённого в&nbsp;сервисе, а&nbsp;также обращение через электронные каналы: чаты,
            социальные сети и&nbsp;т.д.).
          </p>
        </li>
        <li>
          <p>
            <strong>Период Защиты Сделки</strong>&nbsp;&mdash; составляет 21&nbsp;день, если в&nbsp;условиях Сделки
            стороны не&nbsp;указали иной срок. Если в&nbsp;течение Периода Защиты Сделки Заказчик не&nbsp;осуществил
            действия &laquo;Принять Сделку&raquo; или &laquo;Открыть Претензию&raquo;, то&nbsp;по&nbsp;истечению данного
            срока Сделка считается завершенной, а&nbsp;денежные средства переводятся Исполнителю.
          </p>
        </li>
        <li>
          <p>
            <strong>Претензия</strong>&nbsp;&mdash; аргументированный отказ Заказчика совершить действие &laquo;Принять
            Сделку&raquo;. В&nbsp;случае если Заказчик не&nbsp;удовлетворен качеством товара или услуги, он&nbsp;может
            совершить действие &laquo;Открыть Претензию&raquo;.
          </p>
        </li>
        <li>
          <p>
            <strong>Рассмотрение Претензии Администрацией</strong>&nbsp;&mdash; если Стороны не&nbsp;достигли соглашения
            по&nbsp;открытой Претензии, они могут привлечь Администрацию к&nbsp;решению Претензии. Если Заказчик
            и&nbsp;Исполнитель не&nbsp;пришли к&nbsp;соглашению за&nbsp;7&nbsp;дней с&nbsp;момента открытия спорной
            ситуации, Претензия будет передана на&nbsp;рассмотрение команды по&nbsp;спорным вопросам, которая будет
            работать посредником.
          </p>
        </li>
        <li>
          <p>
            <strong>Арбитраж</strong>&nbsp;&mdash; команда по&nbsp;спорным вопросам, помогающая решить Претензию
            с&nbsp;учетом интереса обеих Сторон.
          </p>
        </li>
        <li>
          <p>
            <strong>Третейский Суд</strong>&nbsp;&mdash; постоянно действующий третейский суд, образованный при
            Автономной Некоммерческой Организации &laquo;Правосудие&raquo; для разрешения гражданско- правовых споров
            между сторонами третейского разбирательства в&nbsp;соответствии с&nbsp;Типовыми Правилами арбитража,
            размещенными на&nbsp;сайте (www.rossud.ru).
          </p>
        </li>
        <li>
          <p>
            <strong>Сторона инициатор</strong>&nbsp;&mdash; пользователь, юридическое лицо или индивидуальный
            предприниматель, которому принадлежит инициатива провести безопасную Сделку с&nbsp;другим юридическим лицом
            или индивидуальным предпринимателем.
          </p>
        </li>
        <li>
          <p>
            <strong>Реквизиты сторон</strong>&nbsp;&mdash; перечень данных, позволяющий точно идентифицировать
            организацию как юридическое лицо или индивидуального предпринимателя. Включают в&nbsp;себя:
          </p>
          <ul>
            <li>ОГРН&nbsp;/ ОГРНИП</li>
            <li>ИНН/КПП</li>
            <li>Юридический адрес</li>
            <li>Фактический адрес</li>
            <li>ФИО руководителя организации</li>
            <li>Должность руководителя организации</li>
            <li>Основание для действия</li>
            <li>ФИО контактного лица</li>
            <li>Должность контактного лица</li>
            <li>Телефон</li>
          </ul>
        </li>
        <li>
          <p>
            <strong>Банковские реквизиты</strong>&nbsp;&mdash; перечень данных, необходимый для проведения безналичной
            финансовой операции между сторонами Сделки. Включают в&nbsp;себя:
          </p>
          <ul>
            <li>БИК</li>
            <li>Наименование Банка</li>
            <li>Адрес</li>
            <li>Корр. счет</li>
            <li>Расчетный счет</li>
          </ul>
        </li>
        <li>
          <p>
            <strong>Счет-фактура</strong>&nbsp;&mdash; это документ, удостоверяющий факт отгрузки товаров или оказание
            услуг и&nbsp;их&nbsp;стоимость, необходим для подтверждения суммы НДС как по&nbsp;реализации товаров/услуг,
            так и&nbsp;для подтверждения факта покупки и&nbsp;входящего НДС
          </p>
        </li>
        <li>
          <p>
            <strong>Счет</strong>&nbsp;&mdash; документ, содержащий платежные реквизиты получателя, по&nbsp;которым
            Заказчик осуществляет перевод денежных средств за&nbsp;перечисленные в&nbsp;счете услуги.
          </p>
        </li>
        <li>
          <p>
            <strong>Контактное лицо</strong>&nbsp;&mdash; представитель организации или индивидуального предпринимателя,
            который осуществляет коммуникации от&nbsp;имени одной из&nbsp;сторон. Пользователь обязан наделить
            контактное лицо надлежащими полномочиями, оформить доверенность, и&nbsp;самостоятельно следить
            за&nbsp;сроком действия полномочий и&nbsp;доверенности.
          </p>
        </li>
      </ol>
      <h2>
        2. Порядок проведения Сделки между юридическими лицами через сервис &laquo;Безопасная&nbsp;Сделка&raquo;
      </h2>
      <ol>
        <li>
          <p>
            2.1. Сторона-инициатор (инициатором Сделки может быть как Заказчик, так и&nbsp;Исполнитель) переходит
            по&nbsp;ссылке в&nbsp;Сервис, после чего нажимает кнопку &laquo;Начать Сделку&raquo; в&nbsp;центре страницы.
          </p>
        </li>
        <li>
          <p>
            2.2. Для создания Сделки, необходимо заполнить информацию о&nbsp;планируемой Сделке, перейдя во&nbsp;вкладку
            &laquo;Создать Сделку&raquo;:
          </p>
          <ul>
            <li>Ваша роль (Заказчик или Исполнитель)</li>
            <li>Номер договора (Заключенного между сторонами)</li>
            <li>Дата договора</li>
            <li>
              Предмет договора (Должен быть описан подробно, с&nbsp;указанием ассортимента, количества, и&nbsp;иных
              требований, указанных в&nbsp;договоре)
            </li>
            <li>Сумма договора (в&nbsp;рублях)</li>
            <li>Прикрепить файл (Подписанный договор, фото, иные необходимые документы по&nbsp;Сделке)</li>
            <li>
              Указать с&nbsp;кого из&nbsp;сторон (Заказчик или Исполнитель) будет взыматься комиссия
              за&nbsp;предоставления сервиса безопасной Сделки, после чего будет произведен автоматический расчет для
              обеих сторон
            </li>
            <li>
              Указать и&nbsp;подтвердить номер телефона контактного лица, на&nbsp;которого будет зарегистрирован
            </li>
          </ul>
          <p>
            Личный кабинет. Далее, в&nbsp;конце страницы необходимо нажать кнопку &laquo;Создать Сделку&raquo;, после
            чего будет сформирована ссылка, которую необходимо отправить второй стороне. Сделка будет находиться
            в&nbsp;статусе &laquo;Ожидает подтверждения&raquo;. Статус всех сделок можно посмотреть, перейдя
            во&nbsp;вкладку &laquo;Мои Сделки&raquo;. Принимающая Сделку сторона переходит по&nbsp;ссылке отправленной
            стороной-инициатором, проверяет правильность указанной информации по&nbsp;Сделке.
          </p>
          <ul>
            <li>Ваша роль</li>
            <li>Номер договора</li>
            <li>Дата договора</li>
            <li>Предмет договора</li>
            <li>Сумма договора</li>
            <li>Файл договора</li>
          </ul>
        </li>
        <li>
          <p>
            2.3. Сторона-инициатор Сделки переходит во&nbsp;вкладку &laquo;Мои Реквизиты&raquo; и&nbsp;заполняет
            реквизиты и&nbsp;информацию об&nbsp;организации по&nbsp;пунктам:
          </p>
          <ul>
            <li>
              ИНН, ОГРН, название или адрес организации (При корректном заполнении поля, остальные данные формы
              заполнятся автоматически)
            </li>
            <li>Название компании</li>
            <li>ИНН/КПП</li>
            <li>ОГРН&nbsp;/ ОГРНИП</li>
            <li>Юридический адрес</li>
            <li>Фактический адрес</li>
            <li>ФИО руководителя организации</li>
            <li>Должность руководителя организации</li>
            <li>Основание для действия</li>
            <li>ФИО контактного лица</li>
            <li>Должность контактного лица</li>
            <li>Телефон</li>
          </ul>
        </li>
        <li>
          <p>
            2.4. Принимающая сторона (Исполнитель или Заказчик), должна подтвердить Сделку. Для этого необходимо
            авторизоваться в&nbsp;Личном Кабинете под своей Учетной Записью с&nbsp;номером телефона, указанным
            в&nbsp;параметрах Сделки. В&nbsp;случае если в&nbsp;Сервисе нет пользователя с&nbsp;данной Учетной Записью,
            другая сторона должна зарегистрироваться в&nbsp;Сервисе, указав своим идентификатором номер мобильного
            телефона контактного лица.
          </p>
        </li>
        <li>
          <p>
            2.5. При создании Сделки должны быть заполнены реквизиты для получения Оплаты, и&nbsp;формирования платежных
            поручений. Реквизиты, указанные сторонами договоре, должны совпадать с&nbsp;реквизитами, указанными
            в&nbsp;сервисе. Сторона, участвующая в&nbsp;Сделке в&nbsp;качестве Исполнителя, подтверждает, что примет
            исполнение обязательств Заказчика по&nbsp;Сделке от&nbsp;имени Сервиса в&nbsp;соответствии
            с&nbsp;положениями&nbsp;ст. 313&nbsp;ГК РФ. Подтверждая Сделку, стороны также принимают настоящие Правила
            пользования Сервисом.
          </p>
        </li>
        <li>
          <p>
            2.6. После подтверждения Сделки обеими сторонами, сторона являющейся Заказчиком, переходит к&nbsp;оплате.
            Нажав кнопку, &laquo;Оплата&raquo; в&nbsp;центре экрана, сформируется счет на&nbsp;оплату по&nbsp;Сделке
            с&nbsp;учетом комиссии Сервиса. В&nbsp;назначении платежа в&nbsp;счете прописывается сумма
            к&nbsp;перечислению аванса по&nbsp;Сделке и&nbsp;сумма аванса за&nbsp;услуги Сервиса. Оплата всех услуг
            по&nbsp;Сделке осуществляется на&nbsp;основе стопроцентной предоплаты. После поступления денежных средств,
            Администрация Сервиса подтверждает Заказчику и&nbsp;Исполнителю зачисление денежных средств,
            и&nbsp;в&nbsp;течение 5&nbsp;календарных дней формирует счет-фактуру от&nbsp;имени Сервиса
            на&nbsp;поступивший аванс. Авансовый счет-фактура от&nbsp;имени Сервиса направляется стороне, являющейся
            Заказчиком.
          </p>
        </li>
        <li>
          <p>
            2.7. После поступления предоплаты от&nbsp;Заказчика, стороны приступают к&nbsp;выполнению обязательств
            по&nbsp;Сделке.
          </p>
        </li>
        <li>
          <p>
            2.8 Исполнитель в&nbsp;течение 5&nbsp;дней со&nbsp;дня установки статуса &laquo;Оплачена&raquo; должен
            совершить действие &laquo;Начать выполнение&raquo;. После чего статус Сделки становится
            &laquo;Выполнение&raquo;. А&nbsp;по&nbsp;завершению выполнения совершить действие &laquo;Отправить
            на&nbsp;принятие&raquo;, после чего статус Сделки становится &laquo;Ожидает принятия&raquo;
          </p>
        </li>
        <li>
          <p>
            2.8.1&nbsp;В случае, если оплаченная Сделка не&nbsp;была переведена в&nbsp;статус &laquo;Выполнение&raquo;
            в&nbsp;срок, предусмотренный&nbsp;п.&nbsp;2.8, то&nbsp;Заказчик вправе направить запрос на&nbsp;отмену
            оплаченной Сделки совершив действие &laquo;Отменить Сделку&raquo; или запросить продление Периода Защиты
            Сделки.
          </p>
        </li>
        <li>
          <p>
            2.8.2. После получения запроса об&nbsp;отмене Сделки Исполнитель должен подтвердить отмену Сделки, совершив
            действие &laquo;Подтвердить отмену Сделки&raquo;, или отклонить отмену Сделки, совершив действие
            &laquo;Отклонить предложение об&nbsp;отмене&raquo;;
          </p>
        </li>
        <li>
          <p>
            2.8.3. Если Исполнитель подтвердил отмену Сделки или в&nbsp;течении 5&nbsp;рабочих дней не&nbsp;совершил
            действий согласно&nbsp;п.&nbsp;2.8.2, то&nbsp;Организация осуществляет возврат денежных средств
            по&nbsp;Сделке Заказчику, с&nbsp;удержанием комиссии Сервиса. Сервис формирует Заказчику от&nbsp;своего
            имени счет- фактуру на&nbsp;комиссию за&nbsp;услуги Сервиса и&nbsp;акт о&nbsp;выполненной работе
            с&nbsp;описанием расчета вознаграждения Сервиса. После чего, Сделка переводится в&nbsp;статус
            &laquo;Закрыта&raquo;, а&nbsp;обязательства Сервиса перед Сторонами Сделки считаются выполненными.
          </p>
        </li>
        <li>
          <p>
            2.8.5. Если Исполнитель отклонил отмену Сделки, то&nbsp;статус Сделки переводится
            в&nbsp;&laquo;Оплачена&raquo; и&nbsp;Исполнитель обязуется совершить действия согласно&nbsp;п.&nbsp;2. 8.
            течение 5-х рабочих дней. В&nbsp;случае, если Исполнитель не&nbsp;совершает указанных действий
            в&nbsp;течение 5-х рабочих дней, то&nbsp;Заказчик в&nbsp;праве обратиться к&nbsp;Администрации Сервиса
            с&nbsp;запросом о&nbsp;расторжении Сделки и&nbsp;возврате денежных средств (путем отправки письма
            на&nbsp;электронную почту contact@safecrow.ru). Исполнитель соглашается с&nbsp;тем, что в&nbsp;данном случае
            Сделка отменяется Администрацией сервиса в&nbsp;одностороннем порядке и&nbsp;осуществляет возврат денежных
            средств по&nbsp;Сделке Заказчику, с&nbsp;удержанием комиссии Сервиса. Сервис формирует Заказчику
            от&nbsp;своего имени счет- фактуру на&nbsp;комиссию за&nbsp;услуги Сервиса и&nbsp;акт о&nbsp;выполненной
            работе с&nbsp;описанием расчета вознаграждения Сервиса. После чего, Сделка переводится в&nbsp;статус
            &laquo;Закрыта&raquo;, а&nbsp;обязательства Сервиса перед Сторонами Сделки считаются выполненными.
          </p>
        </li>
        <li>
          <p>
            2.8.7. Действие &laquo;Отменить Сделку&raquo; (см.&nbsp;п.&nbsp;2.8.1) также может совершить Исполнитель.
            В&nbsp;этом случае обработку запроса об&nbsp;отмене Сделки (см.&nbsp;п.&nbsp;2.8.2) производит Заказчик.
          </p>
        </li>
        <li>
          <p>
            2.9. С&nbsp;момента появления статуса &laquo;Оплачена&raquo; включается Период Защиты Сделки. Настоящим
            Стороны установили, что, принимая во&nbsp;внимание тот факт, что Сервис берет на&nbsp;себя обязательства,
            предусмотренные&nbsp;ст. 313&nbsp;ГК, Стороны вправе расторгнуть Сделку путем обоюдного согласия. Такое
            намерение должно быть выражено Сторонами, путем отправки на&nbsp;электронный адрес Администрации
            сервиса&nbsp;&mdash; contact@safecrow.ru электронного письма от&nbsp;каждой из&nbsp;Сторон, отражающим
            намерение расторжения Сделки. После указанных действий Сторон, Администрация сервиса, в&nbsp;течение&nbsp;5
            (пяти) рабочих дней принимает решение о&nbsp;расторжении Сделки.
          </p>
        </li>
        <li>
          <p>
            2.10. В&nbsp;течение периода Защиты Сделки Заказчик должен: подтвердить получение заказа (совершив действие
            &laquo;Принять&raquo;), &laquo;Открыть Претензию&raquo;, запросить продление Периода Защиты Сделки.
          </p>
        </li>
        <li>
          <p>
            2.11. Если Заказчик получил товар/услугу, Сервис направляет Заказчику пакет документов подтверждающих
            совершенную Сделку- счет-фактура на&nbsp;товар/услугу от&nbsp;Исполнителя, накладная/акт
            на&nbsp;товар/услугу от&nbsp;Исполнителя, счет-фактуру на&nbsp;комиссию за&nbsp;услуги Сервиса, акт
            о&nbsp;выполненной работе на&nbsp;сумму комиссии Сервиса, отчет с&nbsp;описанием какой товар/услуга,
            по&nbsp;какой цене закуплен, когда состоялась оплата, расчет комиссии за&nbsp;пользование услугами Сервиса.
          </p>
        </li>
        <li>
          <p>
            2.11. Если товар/услуга не&nbsp;получен(а) в&nbsp;течение Периода Зашиты Сделки, то&nbsp;Заказчик вправе
            совершить действие &laquo;Открыть претензию&raquo;.
          </p>
        </li>
        <li>
          <p>
            2.11.1. Если Заказчик получил товар/услугу и&nbsp;не&nbsp;подтвердил данное событие в&nbsp;Сервисе
            в&nbsp;течение 10&nbsp;дней. То&nbsp;Исполнитель вправе обратиться в&nbsp;Администрацию сервиса (отправив
            письмо на&nbsp;e-mail: contact@safecrow.ru) с&nbsp;запросом на&nbsp;перевод средств за&nbsp;Сделку.
            Администрация сервиса отправляет запрос Заказчику по&nbsp;контактным данным, указанным при регистрации. Если
            в&nbsp;течение 3-х календарных дней Заказчик не&nbsp;отвечает на&nbsp;запрос, то&nbsp;Сделка считается
            успешно закрытой, а&nbsp;средства переводятся Исполнителю согласно&nbsp;п.&nbsp;2.11.
          </p>
        </li>
        <li>
          <p>
            2.12. После того как Заказчик совершил действие &laquo;Принять&raquo;, статус Сделки меняется
            на&nbsp;&laquo;Принято&raquo;. Организация в&nbsp;течение 3-х (трех) рабочих дней переводит денежные
            средства Исполнителю, за&nbsp;вычетом Комиссии Сервиса, и&nbsp;закрывает Сделку, меняя статус
            на&nbsp;&laquo;Закрыта&raquo;.
          </p>
        </li>
        <li>
          <p>
            2.12.1. Сервис осуществляет перевод Исполнителю денежных средств с&nbsp;помощью банковского перевода
            на&nbsp;банковский (лицевой) счет Исполнителя, который указывает Исполнитель при подтверждении Сделки
            в&nbsp;Сервисе.
          </p>
        </li>
        <li>
          <p>
            2.12.2. Если Исполнитель указал некорректные банковские реквизиты для выплаты или в&nbsp;иных ситуациях, при
            которых Организация не&nbsp;имеет возможности провести выплату Исполнителю в&nbsp;течение 3-х рабочих дней
            на&nbsp;указанные им&nbsp;реквизиты, то&nbsp;Администрация сервиса направляет Исполнителю соответствующее
            уведомление на&nbsp;электронную почту. В&nbsp;этом случае Организация осуществляет перечисление денежных
            средств по&nbsp;Сделке Исполнителю в&nbsp;течение 3-х рабочих дней после получения от&nbsp;Исполнителя
            корректных банковских реквизитов и&nbsp;иной необходимой для осуществления выплаты информации
            по&nbsp;контактным данным указанным при регистрации, или после внесения таких реквизитов Исполнителем
            в&nbsp;Личном Кабинете.
          </p>
        </li>
        <li>
          <p>
            2.13. Если Исполнитель не&nbsp;удовлетворен качеством заказа или оказанной услуги, то&nbsp;он&nbsp;может
            совершить действие &laquo;Открыть Претензию&raquo;, указав причину и&nbsp;приложив материалы, которые служат
            обоснованиям для открытия претензии (в&nbsp;т.ч фотографии, скрин-шоты, письма, документы и&nbsp;прочие
            материалы, указывающие на&nbsp;расхождения между фактически полученным заказом и&nbsp;указанным
            в&nbsp;Сервисе при создании Сделки).
          </p>
        </li>
        <li>
          <p>
            2.14. В&nbsp;статусе &laquo;Открыта претензия&raquo; Стороны связываются с&nbsp;друг другом напрямую
            и&nbsp;пытаются найти устраивающее обе стороны решение. Возможные решения и&nbsp;действия:
          </p>
          <ul>
            <li>&laquo;Закрыть Претензию&raquo; означает, что Заказчик принимает заказ.</li>
            <li>
              &laquo;Запросить возврат&raquo; означает, что денежные средства за&nbsp;заказ возвращаются Заказчику,
              за&nbsp;вычетом Комиссии Сервиса.
            </li>
          </ul>
        </li>
        <li>
          <p>
            2.15.1. Исполнитель при получении возвращенного товара должен совершить действие &laquo;Принять
            возврат&raquo;, после чего статус Сделки изменится на&nbsp;&laquo;Доставлено&raquo;. Организация
            в&nbsp;течение 3-х рабочих дней переводит денежные средства Заказчику, за&nbsp;вычетом суммы Комиссии
            Сервиса, и&nbsp;закрывает Сделку, меняя статус на&nbsp;&laquo;Закрыта&raquo;.
          </p>
        </li>
        <li>
          <p>
            2.15.1. Исполнитель имеет право обратиться к&nbsp;Администрации, отправив сообщение на&nbsp;e-mail:
            contact@safecrow.ru в&nbsp;случае, если он&nbsp;не&nbsp;получил товар по&nbsp;причинам, не&nbsp;зависящим
            от&nbsp;его действий (бездействий), для помощи в&nbsp;разрешении возникшей ситуации.
          </p>
        </li>
        <li>
          <p>
            2.15.3. Исполнитель обязуется принять возвратный товар и&nbsp;подтвердить данное действие в&nbsp;Сервисе.
            Если Исполнитель не&nbsp;подтвердил действие, равно как, и&nbsp;не&nbsp;принял товар в&nbsp;течение
            7&nbsp;календарных дней, начиная с&nbsp;даты поставки товара на&nbsp;место приема, Организация имеет право
            перечислить денежные средства обратно Заказчику за&nbsp;вычетом Комиссии.
          </p>
        </li>
        <li>
          <p>
            2.16. При возврате Заказчик должен указать свои реквизиты, на&nbsp;которые Организация осуществит перевод
            денежных средств.
          </p>
        </li>
        <li>
          <p>
            2.17. Если Стороны не&nbsp;пришли к&nbsp;соглашению по&nbsp;истечению 7&nbsp;дней с&nbsp;момента открытия
            спорной ситуации, Претензия, при наличии волеизъявления одной из&nbsp;сторон, будет передана
            на&nbsp;рассмотрение команды в&nbsp;Арбитраж. Исполнитель и&nbsp;Заказчик могут обратиться в&nbsp;Арбитраж
            раньше, отправив соответствующее письмо на&nbsp;e-mail: contact@safecrow.ru.
          </p>
        </li>
        <li>
          <p>
            2.18. Арбитражная команда Администрации рассмотрит суть спора и&nbsp;предложит сторонам возможные пути
            разрешения конфликта.
          </p>
        </li>
        <li>
          <p>
            Пользователи Сервиса соглашаются, что Арбитражная команда при вынесении предложения по&nbsp;решению
            конфликта может руководствоваться (но&nbsp;не&nbsp;ограничиваться) следующими опциями:
          </p>
          <ul>
            <li>данные указанные в&nbsp;Сервисе при создании Сделки (т.ч. прикрепленные файлы);</li>
            <li>
              иная информация (включая документы и&nbsp;фотографии) полученные от&nbsp;Пользователей Сервиса через
              электронную почту, направленная e-mail: contact@safecrow.ru;
            </li>
            <li>
              иная информация по&nbsp;Сделке, в&nbsp;т.ч. полученная в&nbsp;ходе общения с&nbsp;Пользователями
              по&nbsp;телефону, через социальные сети и&nbsp;иные каналы коммуникации.
            </li>
          </ul>
        </li>
        <li>
          <p>
            2.18.1. Арбитражная команда содействует в&nbsp;разрешении спорного вопроса между Пользователями
            и&nbsp;принимает меры к&nbsp;вынесению решения по&nbsp;спору, по&nbsp;возможности, не&nbsp;превышающий
            срока&nbsp;10 (десяти) рабочих дней с&nbsp;даты перехода Сделки в&nbsp;статус &laquo;Арбитраж&raquo;.
          </p>
        </li>
        <li>
          <p>
            2.18.2. Арбитражная команда оставляет за&nbsp;собой право отказаться от&nbsp;участия в&nbsp;разрешении спора
            в&nbsp;следующих случаях:
          </p>
          <ul>
            <li>
              отсутствие каких-либо действий Сторон, помимо волеизъявления, направленных на&nbsp;разрешение спорного
              вопроса в&nbsp;срок, более&nbsp;5 (пяти) дней.
            </li>
            <li>
              отсутствие, в&nbsp;силу действующего законодательства Российской Федерации, надлежащей компетенции
              на&nbsp;рассмотрение спора по&nbsp;существу, на&nbsp;основании доказательств, представленных Сторонами,
              а&nbsp;также на&nbsp;основании иных объективных факторов, препятствующих справедливому разрешению
              возникшего вопроса.
            </li>
          </ul>
        </li>
        <li>
          <p>
            2.18.3. Арбитражная команда по&nbsp;средством указанных при регистрации контактных данных информирует
            Стороны об&nbsp;отказе участия в&nbsp;разрешении спора по&nbsp;вышеуказанным обстоятельствам. В&nbsp;этом
            случае Стороны имеют право обратиться в&nbsp;Третейский суд для разрешения спора, согласно&nbsp;п.&nbsp;2.20
            настоящих Правил, о&nbsp;чем Сторона обязуется сообщить путем отправки письма на&nbsp;электронную почту
            contact@safecrow.ru.
          </p>
        </li>
        <li>
          <p>
            2.18.4. Решение Арбитражной команды направляется Сторонам по&nbsp;средством указанных при регистрации
            контактных данных, указанную при регистрации. В&nbsp;результате ознакомления с&nbsp;решением Арбитражной
            команды, Стороны обязуются совершить одно из&nbsp;нижеуказанных действий:
          </p>
          <ul>
            <li>
              обоюдно принять решение, рекомендованное Арбитражной командой, о&nbsp;чем каждая из&nbsp;Сторон обязуется
              сообщить, путем отправки письма на&nbsp;электронную почту contact@safecrow.ru;
            </li>
            <li>
              договориться между собой об&nbsp;ином способе разрешения спора, о&nbsp;чем каждая из&nbsp;Сторон обязуется
              сообщить путем отправки письма на&nbsp;электронную почту contact@safecrow.ru;
            </li>
            <li>
              обратиться в&nbsp;Третейский суд для разрешения спора согласно&nbsp;п.&nbsp;2.19 данных правил, о&nbsp;чем
              Сторона должна сообщить путем отправки письма на&nbsp;электронную почту contact@safecrow.ru.
            </li>
          </ul>
        </li>
        <li>
          <p>
            2.18.5. Если Стороны в&nbsp;течение 3-х дней не&nbsp;выбрали одно из&nbsp;решений, указанных в&nbsp;2.18.4,
            или не&nbsp;обратились в&nbsp;Третейский суд, согласно&nbsp;п.&nbsp;2.18.3, то&nbsp;&laquo;Безопасная
            Сделка&raquo; считается завершенной, в&nbsp;отсутствие каких-либо претензии от&nbsp;каждой из&nbsp;Сторон.
            Организация в&nbsp;течение 3-х (трех) рабочих дней переводит денежные средства Исполнителю, за&nbsp;вычетом
            Комиссии Сервиса, и&nbsp;закрывает Сделку, меняя статус на&nbsp;&laquo;Закрыта&raquo;.
          </p>
        </li>
        <li>
          <p>
            2.19. Пользователи соглашаются, что разногласия или требования между ними, возникающие из&nbsp;настоящего
            Соглашения или в&nbsp;связи с&nbsp;ним, в&nbsp;том числе касающиеся его возникновения, изменения,
            исполнения, нарушения, прекращения, расторжения, признания его недействительным либо незаключенным,
            передаются на&nbsp;рассмотрение в&nbsp;Государственный суд или в&nbsp;Федеральный Арбитражный Третейский Суд
            Города Москвы ОГРН: 1167700062716 (117485, Москва, ул. Профсоюзная, д.84/32, стр.14, подъезд А-6)
            (далее&nbsp;&mdash; &laquo;Третейский суд&raquo;). Решение третейского суда (арбитражное решение) является
            для сторон окончательным и&nbsp;не&nbsp;подлежит отмене. В&nbsp;случае невозможности рассмотрения спора
            в&nbsp;указанном суде спор рассматривается третейским судьей для разрешения данного спора Гравировым
            Николаем Валентиновичем в&nbsp;соответствии с&nbsp;Типовыми Правилами арбитража для разрешения разовых
            споров (ad&nbsp;hoc) Автономной Некоммерческой Организации &laquo;Правосудие&raquo; (www.rossud.ru) место
            арбитража, порядок взаимодействия со&nbsp;сторонами и&nbsp;порядок уплаты арбитражного сбора определяет
            третейский судья&quot;
          </p>
        </li>
        <li>
          <p>
            2.20. Стороны соглашаются, что на&nbsp;период третейского разбирательства денежные средства
            по&nbsp;безопасной Сделке хранятся на&nbsp;счету Организации
          </p>
        </li>
        <li>
          <p>
            2.20.1. Безопасная Сделка, по&nbsp;которой было инициировано третейское разбирательство, закрывается
            на&nbsp;основании решения Третейского суда, которое одна из&nbsp;сторон обязуется предоставить Организации:
          </p>
          <ul>
            <li>
              скан-копию решения на&nbsp;электронную почту contact@safecrow.ru в&nbsp;течение 3-х дней после вынесения
              решения;
            </li>
            <li>
              заверенную копию решения в&nbsp;офис Организации, по&nbsp;адресу, указанному на&nbsp;сайте www.safecrow.ru
              не&nbsp;позднее чем через 10&nbsp;рабочих дней после вынесения решения.
            </li>
          </ul>
        </li>
        <li>
          <p>
            2.20.2. После получения решения Третейского суда Организацией, безопасная Сделка завершается. Организация
            в&nbsp;течение 3-х (трех) рабочих дней переводит денежные средства, согласно решению Третейского суда,
            за&nbsp;вычетом Комиссии Сервиса, и&nbsp;закрывает Сделку, меняя статус на&nbsp;&laquo;Закрыта&raquo;.
          </p>
        </li>
        <li>
          <p>
            2.21. При изменении статусов Сделки Пользователи получают sms-оповещения на&nbsp;указанный при регистрации
            мобильный номер телефона.
          </p>
        </li>
        <li>
          <p>
            2.22. В&nbsp;описании Сделки в&nbsp;Сервисе Пользователи обязуются указать актуальные данные по&nbsp;заказу,
            в&nbsp;том числе известные Пользователям характеристики заказа, внешний вид/цвет, технические
            и&nbsp;потребительские свойства и&nbsp;прочие уточняющие детали, по&nbsp;возможности приложить фотографии.
            В&nbsp;случае наличия дефектов/неисправностей у&nbsp;товара, то&nbsp;Исполнитель обязуется их&nbsp;описать
            и&nbsp;приложить фотографии дефектов/неисправностей.
          </p>
        </li>
        <li>
          <p>
            2.23. Если в&nbsp;Сделке Исполнитель оказывает Заказчику услугу, то&nbsp;Пользователи Сделки обязуются
            добавить подробное описание оказываемой услуги, а&nbsp;также прикрепить скан-копию подписанного между
            участниками Сделки договора. Конечный результат, который должен быть достигнут. Участники Сделки
            в&nbsp;полной мере сознают риск своей возможной ответственности в&nbsp;случае, если описание Сделки будет
            составлено некорректно или не&nbsp;точно. После выплаты суммы по&nbsp;Сделке статус Сделки меняется
            на&nbsp;&laquo;Закрыта&raquo;.
          </p>
        </li>
      </ol>
      <h2>
        3. Условия об&nbsp;интеллектуальных правах
      </h2>
      <ol>
        <li>
          <p>
            3.1. Организация является обладателем исключительного права на&nbsp;Сервис. Никто не&nbsp;вправе
            использовать Сервис теми способами, которые не&nbsp;предусмотрены условиями настоящих Правил, либо без
            соответствующего соглашения между Пользователем и&nbsp;Администрацией.
          </p>
        </li>
        <li>
          <p>
            3.2. Все объекты, размещенные на&nbsp;Сервисе, являются объектами исключительных прав Администрации.
          </p>
        </li>
        <li>
          <p>
            3.3. Кроме случаев, установленных условиями настоящими Правилами и&nbsp;действующим
            законодательством&nbsp;РФ, никакой контент не&nbsp;может быть использован без разрешения правообладателя,
            за&nbsp;исключением тех случаев, когда правообладатель явным способом выразил свое согласие на&nbsp;подобное
            использование.
          </p>
        </li>
        <li>
          <p>
            3.4. Пользователь, осуществляющий размещение в&nbsp;Личном кабинете контента, который принадлежит ему
            на&nbsp;законных основаниях, предоставляет другим Пользователям неисключительное право на&nbsp;его
            использование (просмотр, копирование и&nbsp;иные действия).
          </p>
        </li>
        <li>
          <p>
            3.5. Пользователь предоставляет Администрации неисключительное право на&nbsp;использование его контента
            на&nbsp;безвозмездной основе в&nbsp;целях обеспечения функционирования Сервиса. Право предоставляется
            на&nbsp;срок размещения контента на&nbsp;Сервисе и&nbsp;включает в&nbsp;себя последующую переработку
            и&nbsp;показ на&nbsp;территории стран всего мира.
          </p>
        </li>
        <li>
          <p>
            3.6. За&nbsp;исключением собственного контента, Пользователь обязуется не&nbsp;использовать контент без явно
            выраженного согласия правообладателя такого контента на&nbsp;его использование.
          </p>
        </li>
        <li>
          <p>
            3.7. Пользователь несет личную ответственность за&nbsp;контент, размещаемый им&nbsp;в&nbsp;Личном кабинете.
            Пользователь не&nbsp;имеет права использовать контент, если он&nbsp;не&nbsp;обладает соответствующим правом
            на&nbsp;его использование, переданным ему в&nbsp;соответствии с&nbsp;требованиями действующего
            законодательства РФ.
          </p>
        </li>
        <li>
          <p>
            3.8. Исключительные права на&nbsp;результаты интеллектуальной деятельности, предоставленные Пользователями
            в&nbsp;составе сведений в&nbsp;результате пользования Сервисом, принадлежат соответствующим Пользователям
            и&nbsp;правообладателям.
          </p>
        </li>
        <li>
          <p>
            3.9. Пользователь предоставляет Администрации Сервиса исключительное право использовать сведения (в&nbsp;том
            числе фотографии) любым способом на&nbsp;всех известных информационных носителях, а&nbsp;также передавать
            такое право третьим лицам на&nbsp;основании отдельных соответствующих соглашений. Пользователь разрешает
            использовать материалы в&nbsp;составе сведений без указания имени автора, а&nbsp;также гарантирует, что
            предоставленные сведения не&nbsp;нарушают какие-либо права третьих лиц, в&nbsp;том числе права
            на&nbsp;результаты интеллектуальной деятельности.
          </p>
        </li>
        <li>
          <p>
            3.10. Администрация оставляет за&nbsp;собой право осуществлять просмотр Сервиса на&nbsp;предмет наличия
            запрещенного контента. При обнаружении контента, который, по&nbsp;мнению Администрации, нарушает
            законодательство&nbsp;РФ, условия настоящих правил или права третьих лиц, указанный контент может быть
            удален без предварительного уведомления об&nbsp;этом Пользователя.
          </p>
        </li>
      </ol>
      <h2>
        4. Персональные данные
      </h2>
      <ol>
        <li>
          <p>
            4.1. Принимая настоящие Правила, Пользователи дают свое согласие на&nbsp;сбор, обработку, хранение
            и&nbsp;использование введенных ими персональных данных (ФИО, телефон, e-mail и&nbsp;др.).
          </p>
        </li>
        <li>
          <p>
            4.2. Обработка Организацией персональных данных Пользователей осуществляется в&nbsp;соответствии
            с&nbsp;законодательством Российской Федерации и&nbsp;в&nbsp;соответствии с&nbsp;настоящими Правилами.
            Организация обрабатывает персональные данные Пользователей в&nbsp;целях предоставления Пользователям доступа
            к&nbsp;Сервису и&nbsp;его функционалу, проверки, исследования и&nbsp;анализа таких данных, позволяющих
            поддерживать и&nbsp;улучшать действующий функционал Сервиса, а&nbsp;также разрабатывать новый функционал.
          </p>
        </li>
        <li>
          <p>
            4.3. Организация принимает все необходимые меры для защиты персональных данных Пользователей
            от&nbsp;неправомерного доступа, изменения, раскрытия или уничтожения.
          </p>
        </li>
        <li>
          <p>
            4.4. Организация предоставляет доступ к&nbsp;персональным данным Пользователей только тем работникам,
            подрядчикам и&nbsp;агентам Организации, которым эта информация необходима для обеспечения функционирования
            Сервиса и&nbsp;предоставления Пользователям доступа к&nbsp;его использованию. Организация вправе
            использовать предоставленную Пользователем информацию, в&nbsp;том числе персональные данные, в&nbsp;целях
            обеспечения соблюдения требований действующего законодательства Российской Федерации (в&nbsp;том числе
            в&nbsp;целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей).
            Раскрытие предоставленной Пользователем информации может быть произведено лишь в&nbsp;соответствии
            с&nbsp;действующим законодательством Российской Федерации по&nbsp;требованию суда, правоохранительных
            органов, а&nbsp;равно в&nbsp;иных предусмотренных законодательством Российской Федерации случаях.
          </p>
        </li>
        <li>
          <p>
            4.5. Пользователи дают свое согласие, что для целей, предусмотренных настоящими Правилами, Организация может
            собирать и&nbsp;использовать дополнительную информацию, связанную с&nbsp;Пользователями, получаемую
            в&nbsp;процессе доступа Пользователя к&nbsp;Сервису или от&nbsp;третьих лиц, и&nbsp;включающая в&nbsp;себя
            данные о&nbsp;технических средствах (устройствах) и&nbsp;способах технологического взаимодействия
            с&nbsp;Сервисом (в&nbsp;т.&nbsp;ч. IP-адрес хоста, вид операционной системы Пользователей, тип браузера,
            географическое положение, данные о&nbsp;провайдере и&nbsp;иное), об&nbsp;активности Пользователей
            на&nbsp;Сервисе, а&nbsp;также иные данные, получаемые указанными способами. Организация имеет право
            распоряжаться статистической информацией, связанной с&nbsp;функционированием Сервиса, а&nbsp;также
            информацией Пользователей для целей организации функционирования и&nbsp;технической поддержки Сервиса
            и&nbsp;исполнения условий настоящих Правил.
          </p>
        </li>
      </ol>
      <h2>
        5. Использование Ресурса и&nbsp;ответственность за&nbsp;его использование
      </h2>
      <ol>
        <li>
          <p>
            5.1. Посетители и&nbsp;Пользователи осуществляют использование Сервиса по&nbsp;собственному желанию,
            полностью осознавая цели и&nbsp;последствия. Сервис, функционал и&nbsp;оформление предоставляются
            в&nbsp;должном виде в&nbsp;соответствие с&nbsp;действующим законодательством и&nbsp;общепринятыми нормами
            делового оборота.
          </p>
        </li>
        <li>
          <p>
            5.2. Пользователи несут ответственность за&nbsp;собственные действия, связанные с&nbsp;созданием Личного
            кабинета и&nbsp;размещением в&nbsp;нём сведений.
          </p>
        </li>
        <li>
          <p>
            5.3. Администрация Сервиса предоставляет техническую возможность для его использования и&nbsp;не&nbsp;несет
            ответственности за&nbsp;информацию, размещаемую Пользователем в&nbsp;Личном кабинете.
          </p>
        </li>
        <li>
          <p>
            5.4. Администрация вправе в&nbsp;любой момент времени изменить внешнее оформление Сервиса и&nbsp;его
            функциональные возможности без предварительного уведомления кого&nbsp;бы то&nbsp;ни&nbsp;было.
          </p>
        </li>
        <li>
          <p>
            5.5. Администрация не&nbsp;несет ответственности за&nbsp;неисполнение Пользователем надлежащим образом
            положений настоящих Правил.
          </p>
        </li>
        <li>
          <p>
            5.6. Администрация вправе изменить настоящие Правила в&nbsp;одностороннем порядке, уведомив об&nbsp;этом
            Пользователей за&nbsp;3 (три) дня до&nbsp;предполагаемой даты вступления в&nbsp;силу новой редакции Правил.
            Должным уведомлением Пользователей является размещение обновленной версии документа на&nbsp;сайте
            {{ productionLink }}/about, или уведомление в&nbsp;личном кабинете, или отправка сообщения
            на&nbsp;контактные данные, указанные при регистрации в&nbsp;Сервисе.
          </p>
        </li>
        <li>
          <p>
            5.7. Администрация принимает все возможные меры для нормального функционирования Сервиса, оперативного
            обеспечения его работоспособности в&nbsp;случае возникновения каких-либо сбоев и&nbsp;перерывов.
          </p>
        </li>
        <li>
          <p>
            5.8. Администрация оставляет за&nbsp;собой право в&nbsp;одностороннем порядке отказать пользователям
            в&nbsp;создании и/или обработке безопасной Сделки, в&nbsp;случаях выявления нарушения
            законодательства&nbsp;РФ, нарушения условий настоящих Правил, нарушения прав 3-х лиц и&nbsp;т.п. В&nbsp;этом
            случае Администрация информирует Стороны о&nbsp;принятом решение путем отправки сообщений
            на&nbsp;их&nbsp;электронную почту, сама безопасная Сделка отменяется и&nbsp;денежные средства возвращаются
            Заказчику.
          </p>
        </li>
      </ol>
      <h2>
        6. Заключительные положения
      </h2>
      <ol>
        <li>
          <p>
            6.1. Настоящие Правила регулируются в&nbsp;соответствии с&nbsp;нормами действующего законодательства РФ.
            Вопросы, не&nbsp;урегулированные настоящими Правилами, подлежат разрешению в&nbsp;соответствии
            с&nbsp;действующим законодательством РФ.
          </p>
        </li>
        <li>
          <p>
            6.2. При возникновении каких-либо споров и&nbsp;разногласий между Администрацией и&nbsp;Пользователями,
            данные споры и&nbsp;разногласия подлежат урегулированию путем переговоров сторон. В&nbsp;случае если
            возникшие споры или разногласия не&nbsp;были урегулированы путем проведения переговоров, данные споры
            и&nbsp;разногласия подлежат разрешению в&nbsp;соответствии с&nbsp;положениями действующего законодательства
            РФ.
          </p>
        </li>
        <li>
          <p>
            6.3. Настоящие Правила вступают в&nbsp;силу с&nbsp;момента присоединения к&nbsp;ним и&nbsp;действуют
            в&nbsp;течение неопределенного времени. Администрация вправе в&nbsp;одностороннем порядке изменять текст
            настоящих Правил.
          </p>
        </li>
        <li>
          <p>
            6.4. Текст Правил составлен на&nbsp;русском языке и&nbsp;в&nbsp;некоторых случаях может быть представлен
            Посетителям для ознакомления на&nbsp;других языках. При расхождении русскоязычной версии Правил
            и&nbsp;версии Правил на&nbsp;ином языке применяются положения русскоязычной версии настоящих Правил.
          </p>
        </li>
        <li>
          <p>
            6.5. На&nbsp;денежные средства, переданные Заказчиком Сервису для осуществления Сделки,
            не&nbsp;распространяются нормы не&nbsp;начисляются и&nbsp;не&nbsp;подлежат уплате проценты
            за&nbsp;пользование чужими денежными средствами, предусмотренные&nbsp;ст.&nbsp;317.1 и&nbsp;395 Гражданского
            Кодекса Российской Федерации. Данные денежные средства не&nbsp;являются неосновательным обогащением Сервиса.
          </p>
        </li>
        <li>
          <p>
            6.6. Настоящим Стороны подтверждают свое согласие на&nbsp;получение от&nbsp;Сервиса информационных
            и&nbsp;рекламных сообщений на&nbsp;указанные ими при регистрации e-mail адреса и&nbsp;телефонные номера.
          </p>
        </li>
        <li>
          <p>
            6.7. Пользователь подтверждает, что указанный им&nbsp;при регистрации телефонный номер принадлежит ему,
            путем введения на&nbsp;сайте кода, высланного ему на&nbsp;его абонентский номер в&nbsp;форме sms-сообщения.
          </p>
        </li>
        <li>
          <p>
            6.8. Сервис вправе привлекать третьих лиц для выполнения условий, изложенных в&nbsp;настоящих Правилах,
            оставаясь ответственным перед Пользователями за&nbsp;действия привлеченных третьих лиц.
          </p>
        </li>
      </ol>
    </main>
  </page-layout>
</template>

<script lang="ts">
import { Vue, Component } from 'vue-property-decorator';

@Component
export default class About extends Vue {
  isAlfabankPartner: boolean = process.env.VUE_APP_PARTNER === 'alfabank-ru';
  productionLink: string = process.env.VUE_APP_PRODUCTION_LINK;
  partnerCommission: string = process.env.VUE_APP_PARTNER_COMMISSION;
}
</script>

<style>
@media (--xl) {
  .page-main_order-terms {
    max-width: 960px;
  }
}

.page-main_order-terms h2 {
  color: var(--color-text-accent);
}

.page-main_order-terms ol {
  list-style: none;
}

.page-main_order-terms ol:last-child {
  margin-bottom: 0;
}

.page-main_order-terms ul {
  list-style-type: disc;
}

.page-main_order-terms p,
.page-main_order-terms li {
  font-size: 1rem;
}
</style>
